Repository: rhinorust/MoMa
Catalog: Moma/Moma/AppLanguageResource.*.resx
Languages: fr

# CarDirections
source: ➥ Get on Autoroute 40 towards the Autoroute 15 ➥ Take Autoroute 15 S ➥ Take Autoroute 720 E ➥ Exit at Rue Saint Antoine O ➥ Turn Right on Rue Lacasse
fr: ➥ Obtenez sur l'autoroute 40 en direction de l'autoroute 15 ➥ Prendre l'autoroute 15 S ➥ Prendre l'autoroute 720 E ➥ Sortir à la rue Saint Antoine O ➥ Tournez à droite sur la rue Lacasse

# CarDirectionsTitle
source: General Directions via Car
fr: Indications générales par voiture

# DefaultLanguage
source: The default language is English. It may be changed at any time in the settings.
fr: Le language par défaut est français. Il peut être changé à tout moment dans les paramètres.

# Directions
source: Museum Directions
fr: Directions du musée

source: Help
fr: Aide

source: Language
fr: Langue

# LanguageDef
source: Display and exhibitions language
fr: Langue de l'affichage et des expositions

# LanguageSelection
source: Selected language
fr: Sélection de la langue

# Map
source: Free Tour
fr: Visite Libre

source: No
fr: Non

# NoInternetConnection
source: Not connected to the internet
fr: Pas connecté à l'Internet

# PopupDef
source: Automatic popups during exhibitions
fr: Fenêtres d'informations automatique lors des expositions

source: Reset
fr: Réinitialiser

# ResetApp
source: Reset Application
fr: Réinitialiser l'application

# ResetMsg
source: Application will restart automatically.
fr: L'application redémarrera automatiquement.

# ResetTitle
source: Reset Application?
fr: Réinitialiser l'application?

source: Save
fr: Enregistrer

# Scavenger
source: Scavenger Hunt
fr: Chasse Au Trésor

source: Settings
fr: Paramètres

# SettingsChanged
source: Application settings were modified. The language will be updated upon the next restart of the application.
fr: Les paramètres ont été modifiés. La langue sera mise à jour lors du prochain redémarrage de l'application

# SettingsChangedTitle
source: Settings modified
fr: Paramètres modifiés

source: Sound
fr: Sons

# SoundDef
source: Sounds for notifications
fr: Sons lors de notifications

# STMDirections
source: ➥ Exit at Place Saint-Henri metro station ➥ Turn left onto Rue Saint-Jacques ➥ Turn Right onto Rue Lenoir
fr: ➥ Sortir à la station de métro Place Saint-Henri ➥ Tournez à gauche sur la rue Saint-Jacques ➥ Tournez à droite sur la rue Lenoir

# STMDirectionsTitle
source: General Directions via STM
fr: Indications générales par STM

# Storyline
source: Storylines
fr: Itinéraire

# VibrationDef
source: Phone vibrations for notifications
fr: Vibration lors de notifications

source: Yes
fr: Oui

source: Default
fr: Défaut

# Destination
source: ➥ Arrive at 1001 Rue Lenoir on Right
fr: ➥ Arrivée au 1001 Rue Lenoir sur le droit

# Server
source: Update Url
fr: Lien de mise à jour

# ServerDef
source: Url from which all medias are being loaded from
fr: Lien utilisé afin d'effectuer la mise à jour des médias utilisés dans l'application.
